video_info_text = '''Вот информация по вашему видео:
<b>Название:</b> {0}
<b>Дата публикации:</b> {1}
<b>Лайки:</b> {2}
<b>Проанализированные комментарии:</b> {3}
<b>Просмотры</b>: {4}
'''

video_info_text_in_fav = '''Вот информация по вашему видео:
<b>Название:</b> {0}
<b>Лайки:</b> {1}
<b>Комментарии:</b> {2}
<b>Просмотры</b>: {3}
'''

token_request_text = '''Запрос на получение токенов: {} / {}
Имя пользователя: {}
Количество токенов: {}
Время запроса: {}'''

user_text = '''{} / {}
Пользователь: {}
ID: {}
Роль: {}
Баланс: {}
Дата регистрации: {}
'''